{
  "maison": {
    "0": "Dirigeons-nous maintenant vers la porte d'entrée.",
    "1": "Tu es rentré avec ton coeur. Prend maintenant la première pièce à gauche pour commencer la découverte de cette maison extraordinaire.",
    "2": "Reviens maintenant sur tes pas et va dans la pièce suivante. Nous voilà dans le grand hall, qui était le grand salon de la famille.",
    "3": "Entre dans la pièce sous le grand tableau, te voilà dans le salon chinois.",
    "4": "Reviens sur tes pas et repars dans le grand hall.",
    "5": "L'entrée de la pièce suivante est sous le balcon. Vas-y ! Nous voici maintenant dans la bibliothèque qui à l'époque contenait près de 10 000 ouvrages. Cette pièce abrite des documents sur Cyrano de Bergerac et une pièce de théâtre qui a permis à Edmond Rostand de gagner l'argent nécessaire pour construire la maison de ses rêves.",
    "6": "Retourne dans le grand hall",
    "7": "Le coq t'invite à rentrer dans la pièce suivante",
    "8": "On continue. Entre dans le bureau, l'ange de l'eau te donne la direction de la prochaine pièce.",
    "9": "Rends-toi dans la pièce suivante, caractéristique des maisons bourgeoises.",
    "10": "Passe maintenant par la porte à la vitrine arrondie et monte au 1er étage. Arrêtons-nous au premier palier, tu pourra observer le panorama des jardins à la française depuis les fenêtres.",
    "11": "Monte toutes les marches, dans le couloir entre dans la première pièce à gauche.",
    "12": "Entre dans la pièce suivante, celle de la garde-robe.",
    "13": "Profite de la vue par la fenêtre pour découvrir la parfaite symétrie du jardin à la française. Continue maintenant tout droit dans la chambre de Rosemonde.",
    "14": "Traverse le couloir pour entrer dans la pièce d'en face.",
    "15": "Continue tout droit et traverse le salon bleu, te voilà dans le boudoire.",
    "16": "Reprend le couloir et entre dans la chambre rouge à gauche.",
    "17": "En sortant de la chambre rouge, tu es face à un étrange panneau sur le mur.",
    "18": "Retourne au premier palier, et avance-toi vers la pièce à gauche pour l'observer."
  }
}