{
  "maison":
  {
    "0": "Goazen orain ate nagusira buruz.",
    "1": "Zure bihotzarekin sartu zira. Zoaz orain ezkerraldean duzun lehen gelara, etxe zoragarri honen ezagutza egiten hasteko.",
    "2": "Gibel egin ezazu eta zoaz ondoko gelara. Sartze nagusian gira orain, familiako gomiten gela zen.",
    "3": "Sar zaitez ondoko gelan taula haundiaren azpitik.",
    "4": "Gibel egin ezazu eta zoaz berriz sartze haundira.",
    "5": "Ondoko gelaren sartzea balkoiaren azpian da, sar zaitez !  10 000 liburu biltzen ahal dituen liburutegian gaude. Etxe honen diruztatzea ekarri duen Cyrano de bergerac obraren afitxek eta dokumentoek hornitzen dute gela hau.",
    "6": "Zoaz berriz sartze nagusira.",
    "7": "Oilarrak gonbidatzen zaitu ondoko gelara.",
    "8": "Segitzen dugu, bulegoan sar zaitez, ureko aingeruak ondoko gelaren norabidea emaiten dizu.",
    "9": "Ondoko gelara zoaz, hau burges etxeen ezaugarri den gela bat da.",
    "10": "Berina borobildua duen atea pasa ezazu eta igan zaitez lehen solairura. Lehen eskaler buruan, leihoetatik frantses moduko baratzeek osatu ikusmira haundia agertuko zaizue.",
    "11": "Maila guziak igo itzazu. Pasabidean, ezkerreko lehen gelara sar zitez.",
    "12": "Ondoko gelan sar zaitez, jantzi armairuarena da.",
    "13": "Leihotik goza ezazu ikusmira eta ohar zaitez frantses baratzeen simetria bikainaz. Segi ezazu orain zuzen Rosemonden logelara.",
    "14": "Pasabidea zeharka ezazu pareko gelara sartzeko.",
    "15": "Aintzina segi ezazu eta saloi urdina zeharka ezazu. Hara saloi ttipia.",
    "16": "Pasabidera zoaz berriz, eta gela gorrian sar zaitez ezkerrean.",
    "17": "Gela gorritik ateratzean, panel berezi baten aintzinean zira.",
    "18": "Lehen mailartera zoaz, aintzina zaitez ezkerreko gelara buruz ongi begiratzeko."
  },
  "jardin":
  {
    "0":"Etxeko sartzearen aintzinean ezar zaitez.",
    "1":"Atexkatik pasa zaitez eta har ezazu zure ezkerrean den eskalera ttipia.",
    "2":"Jar zaitez makurtuak diren zuhaitzen pean. Patarra azkarragoa da, ingurumena salbaigoa, bainan landua olerkiariak nahi zuen bezala. Erromantiko inspirazioko baratzea, ingeles baratzea da.Rostand-en garaian, behereko mendixka hau pentze bat zen.",
    "3":"Etxeko itzulia egin eta gero,iparraldetik, pergolarat heltzen zira, hegoaldean. Begira itzazu mendiak.",
    "4":"Pergolaren itzalpean, har ezazu ixtaño bat Rosemonde entzuteko, Edmond Rostand-en emaztea haren olerki batean.",
    "5":"Joan zaitez orain etxe aitzinerat eta igan eskalerak terrazarat heltzeko.",
    "6":"Itzul zaitez frantses itxurako baratzea ikusteko. Dakizun bezala, adibiderik ederrena Versailles-en da.",
    "7":"Sar zaitez orain « Lore taula haundian ».",
    "8":"Zure bidea segi ezazu zelaigunea arte.",
    "9":"Laranjondoaren parean, Edmond Rostand-en leku maitatuena, olerkarien baratzea.Ongi so egiten baduzu, ohartuko zira laranjondo-sailean diren arkuak berritzhemego  trillan agertzen direla.",
    "10":"Beti terraza hortarik lerrokatze zuzenak eta biziki untsa moztu zuhaixkak ikusten dira.",
    "11":"Joan zaitez urmael haundiaren puntan eta itzuli.",
    "12":"Urmaelaren ondotik pasa eta,baratze zolan den pergolarat joan zaitez. Frantse itxurako baratzea pergolarekin bururatzen da. Horrek du ekoizpen eremuaz bereixten, lehenago baserri bat, zalditegi, fruitu baratze, berotegiak.",
    "13":"Joan zaitez pergolaren gibelera. Edmond Rostand-ek korrale bat instalatu du.",
    "14":"Gure galdeketa frantses itxurako baratzeari dagokionaz bururatu da. Aditu bat zirela egiaztatu ezazu ...",
    "15":"Itzul zaitez orain etxera paisaie oihanetik pasatuz.",
    "16":"Etxerat itzultzeko bidean Edmond Rostand-ek zer egiten duen bere baratzean entzun ezazu."
  }
}